//ALLOADU JOB (ACCT),'ALLOC LOADU',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//* Allocate non-APF load library for unauthorized modules
//SET1    SET HLQ=DRBLEZ
//DELLODU EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
  DELETE '&HLQ..LUA.LOADU'
  SET MAXCC=0
/*
//LOADU   EXEC PGM=IEFBR14,COND=EVEN
//LOADU   DD  DSN=&HLQ..LUA.LOADU,
//             DISP=(NEW,CATLG,DELETE),DSORG=PO,DSNTYPE=LIBRARY,
//             UNIT=SYSDA,SPACE=(CYL,(10,5)),
//             RECFM=U,LRECL=0,BLKSIZE=32760
