//ALLOCCTL JOB (ACCT),'ALLOC CTL',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//*
//DEL     EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
  DELETE DRBLEZ.LUA.CTL PURGE
  SET MAXCC=0
/*
//ALLOC   EXEC PGM=IEFBR14
//CTL     DD  DSN=DRBLEZ.LUA.CTL,
//            DISP=(NEW,CATLG,DELETE),
//            DSORG=PO,RECFM=FB,LRECL=80,BLKSIZE=3200,
//            SPACE=(TRK,(5,5,5)),
//            UNIT=SYSALLDA,
//            DSNTYPE=LIBRARY
//
