//* Copyright 2026 drblez AKA Ruslan Stepanenko (drblez@gmail.com)
//* Purpose: Sample AXR gateway invocation for Lua/TSO
//*
//* Object Table:
//* | Step | Purpose |
//* |------|---------|
//* | AXRGATE | Invoke LUAXR REXX gateway |
//*
//AXRGATE EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
  /* TODO: Call LUAXR with DSN(member) and args */
/*
