//LISTOBJA JOB (ACCT),'LISTOBJA',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//*
//LIST     EXEC PGM=IKJEFT01
//SYSTSPRT DD  SYSOUT=*
//SYSTSIN  DD  *
  LISTDS 'DRBLEZ.LUA.OBJ'
/*
//
