//LISTCBC JOB (ACCT),'LISTCBC',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//*
//IDCAMS   EXEC PGM=IDCAMS
//SYSPRINT DD  SYSOUT=*
//SYSIN    DD  *
  LISTCAT ENT(CBC.SCBC3MSG) ALL
/*
//
