//LISTCAT JOB (ACCT),'LISTCAT',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//*
//IDCAMS   EXEC PGM=IDCAMS
//SYSPRINT DD  SYSOUT=*
//SYSIN    DD  *
  LISTCAT LEVEL(CBC) ALL
  LISTCAT LEVEL(CEE) ALL
/*
//
