//LISTOBJ JOB (ACCT),'LISTOBJ',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//*
//IDCAMS   EXEC PGM=IDCAMS
//SYSPRINT DD  SYSOUT=*
//SYSIN    DD  *
  LISTCAT ENT(DRBLEZ.LUA.OBJ) ALL
/*
//
