//LPROCCB JOB (ACCT),'LIST CBC PROC',CLASS=A,MSGCLASS=H,
//             NOTIFY=&SYSUID
//*
//LIST     EXEC PGM=IKJEFT01
//SYSTSPRT DD  SYSOUT=*
//SYSTSIN  DD  *
  LISTDS 'CBC.SCCNPRC' MEMBERS
/*
//
