//LPROCLIB JOB (ACCT),'LIST PROCLIB',CLASS=A,MSGCLASS=H,
//             NOTIFY=&SYSUID
//*
//LIST     EXEC PGM=IKJEFT01
//SYSTSPRT DD  SYSOUT=*
//SYSTSIN  DD  *
  LISTDS 'SYS1.PROCLIB' MEMBERS
/*
//
