//PROCTST JOB (ACCT),'PROCLIB',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//PROCLIB DD DSN=DRBLEZ.LUA.JCL,DISP=SHR
//CC      EXEC CCOMP,INFILE=DRBLEZ.LUA.SRC(TESTC),OUTMEM=TESTC,HLQ=DRBLEZ
//
