//SUBBUILD JOB (ACCT),'SUB BUILDINC',CLASS=A,MSGCLASS=H,NOTIFY=&SYSUID
//STEP1   EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSTSIN  DD *
  SUBMIT 'DRBLEZ.LUA.CTL(BUILDINC)'
/*
//
